{
  "data": [
    {
      "category": "news",
      "title": "Türkiyə-Azərbaycan Universitetinin (TAU) nümayəndə heyəti Azərbaycan Qida Təhlükəsizliyi İnstitutunda (AQTİ) olub.",
      "description": "Nümayəndə heyətində TAU-nun prorektoru professor Mehmet Şimşir, Qida müəndisliyi proqramının rəhbəri professor Umran Uyqun, Azərbaycan Texniki Universitetinin (AzTU) Maşın dizaynı və sənaye texnologiyaları kafedrasının müdiri professor İsa Xəlilov, Hacettepe Universitetinin Qida mühəndisliyi bölümünün professoru Vural Gökmen iştirak edib.Görüşdə qonaqlara İnstitutun fəaliyyət istiqamətləri barədə ətraflı məlumat verilib. Ölkədə qida təhlükəsizliyinin təmin olunması və əhalinin sağlamlığının qorunması məqsədilə İnstitutun nəzdində qida təhlükəsizliyi, kompleks tədqiqatlar, bitki və heyvan sağlamlığı üzrə ixtisaslaşmış laboratoriyaların fəaliyyət göstərdiyi bildirilib. Laboratoriyalarda müxtəlif qida məhsullarının təhlükəsizlik və keyfiyyət göstəriciləri üzrə müayinələrinin aparıldığı vurğulanıb. Həmçinin qonaqlar ölkəmizdə qida təhlükəsizliyi sahəsində laboratoriya sisteminin inkişafı, maddi-texniki bazanın modernləşdirilməsi sahəsində həyata keçirilən işlər və nailiyyətlər barədə məlumatlandırılıb. AQTİ-nin nəzdində fəaliyyət göstərən laboratoriyalarda çalışan işçi heyətin nəzəri və təcrübi biliklərinin artırılması istiqamətində beynəlxalq təşkilatlarla qurulan sıx və səmərəli əməkdaşlıq əlaqələrindən danışılıb. Beynəlxalq səriştəlilik sınaqlarında əldə edilmiş nailiyyətlər diqqətə çatdırılıb. Görüşdə eyni zamanda iki qurum arasında təcrübə mübadiləsinin aparılması və digər məsələlər üzrə əməkdaşlığın genişləndirilməsinin zəruri olduğu vurğulanıb, mövcud imkanlar nəzərdən keçirilib, təkliflər irəli sürülüb.Görüşdən sonra TAU-nun nümayəndə heyəti iş prinsipini öyrənmək məqsədilə AQTİ-nin laboratoriyalarına baxış keçirib. Onlar laborator sınaqların həyata keçirildiyi otaqlara baş çəkib, sınaqların aparılması prosesini izləyib, cihaz və avadanlıqlara baxıblar. Eləcə də bitki və heyvan mənşəli qida məhsullarının təhlükəsizlik və keyfiyyət göstəriciləri üzrə həyata keçirilən laborator müayinə üsulları ilə tanış olub, qarşılıqlı maraq doğuran məsələlər ətrafında fikir mübadiləsi aparıblar.",
      "images": [
        "https://instagram.fgyd12-1.fna.fbcdn.net/v/t51.293…NEhI5ciTION0vScW_TrrLw&oe=679A9C1A&_nc_sid=7a9f4b",
        "https://instagram.fgyd12-1.fna.fbcdn.net/v/t51.293…YZpiJLbt3tIgL2mXetyegw&oe=679AA9AE&_nc_sid=7a9f4b"
      ],
      "date": "24 Yanvar 2025"
    },
    {
      "category": "news",
      "title": "Türkiyə-Azərbaycan Universiteti Kastamonu Universiteti ilə əməkdaşlıq edəcək.",
      "description": "Türkiyə-Azərbaycan Universitetinin rektoru vəzifəsini icra edən Vilayət Vəliyev Türkiyəyə səfəri çərçivəsində Kastamonu Universitetinin rektoru Ahmet Hamdi Topal ilə görüşüb. Görüşdə iki universitet arasında elmi-tədqiqat sahəsində əməkdaşlığın qurulması və dərinləşdirilməsi ilə bağlı fikir mübadiləsi aparılıb. Həmçinin birgə layihələrin və akademik işlərin həyata keçirilməsi perspektivləri müzakirə edilib.Görüşün yekununda Türkiyə-Azərbaycan Universiteti ilə Kastamonu Universiteti arasında əməkdaşlığa dair protokol imzalanıb. Sənəd bir çox əlaqələrlə yanaşı, tələbə və müəllim mübadiləsi proqramlarının reallaşdırılmasını, mədəni tədbirlərin keçirilməsini nəzərdə tutur. Universitet rəhbərləri Azərbaycan və Türkiyə arasında təhsil sahəsində əlaqələrin möhkəmləndirilməsi üçün konkret addımlar atmağa hazır olduqlarını bildiriblər.Kastamonu Universitetinin rektoru Ahmet Hamdi Topal ali təhsil sahəsində “Bir millət, iki dövlət” tezisinə əsaslanan Türkiyə-Azərbaycan əməkdaşlığını ən yüksək prioritet sahələrindən biri adlandırıb. Vilayət Vəliyev də qardaş ölkələr arasında sıx dostluq əlaqələrindən danışıb.",
      "images": [
        "https://instagram.fgyd8-1.fna.fbcdn.net/v/t51.2935…7SipusK1daYbzibGhcaXqw&oe=679A8E05&_nc_sid=7a9f4b",
        "https://instagram.fgyd8-1.fna.fbcdn.net/v/t51.2935…SJjF0ZEv4rwH-H6nGahKhw&oe=679A7A7E&_nc_sid=7a9f4b"
      ],
      "date": "17 Yanvar 2025"
    },
    {
      "category": "activities",
      "title": "AzTU və TAU kollektivi Şəhidlər xiyabanını ziyarət edib.",
      "description": "Qanlı 20 Yanvar faciəsinin 35-ci ildönümü ilə əlaqədar Azərbaycan Texniki Universiteti (AzTU) və Türkiyə-Azərbaycan Universitetinin (TAU) rəhbərliyi, əməkdaşları və tələbələri Şəhidlər xiyabanını ziyarət edib.Torpaqlarımızın müstəqilliyi və ərazi bütövlüyü uğrunda canlarından keçən Vətən övladlarının əziz xatirəsi yad edilib, məzarları üzərinə qərənfillər düzülüb.",
      "images": [
        "https://instagram.fgyd8-1.fna.fbcdn.net/v/t51.2885…3MRW42Z2WEFBVw9LaEW_aA&oe=679AA5F3&_nc_sid=7a9f4b",
        "https://instagram.fgyd8-1.fna.fbcdn.net/v/t51.2885…mylIoiFlNe8LJFpQPLHa1g&oe=679A8CCB&_nc_sid=7a9f4b"
      ],
      "date": "17 Dekabr 2024"
    },
    {
      "category": "activities",
      "title": "Türkiyə-Azərbaycan Universitetinin (TAU) kompüter mühəndisliyi ixtisasında təhsil alan tələbələri Ankarada səfərdədir.",
      "description": "Türkiyə-Azərbaycan Universitetinin (TAU) kompüter mühəndisliyi ixtisasında təhsil alan tələbələri, təhsil sahəsindəki biliklərini genişləndirmək və təcrübələrini artırmaq məqsədilə Ankarada yerləşən Mühəndislik və Texnologiya Universiteti (ODTÜ) ilə tanışlıq səfərinə çıxıblar. Bu səfər, tələbələrin müasir texnologiyalar və mühəndislik sahələrindəki yenilikləri daha yaxından öyrənməsi üçün əvəzolunmaz bir fürsət təqdim edir. Səfər çərçivəsində tələbələr ODTÜ-nün kompüter mühəndisliyi fakültəsinin tədris və tədqiqat laboratoriyalarını ziyarət edərək, real dünya tətbiqləri üzərində aparılan tədqiqatlar və layihələr haqqında məlumat alacaqlar. Həmçinin, müxtəlif mühəndislik sahələrində aparılan araşdırmalar və inkişaflar haqqında təcrübəli professorlar və tədqiqatçılarla görüşlər təşkil olunacaq. Bu cür səfərlər tələbələrin həm nəzəri, həm də praktik biliklərini artırmaq üçün böyük əhəmiyyət kəsb edir. ODTÜ-nün yüksək standartları ilə tanışlıq, TAU tələbələrinin gələcək karyeralarında onlara əlavə üstünlüklər qazandıracaq. Səfər həmçinin, Azərbaycan və Türkiyə arasında akademik əməkdaşlığı möhkəmləndirmək və gənc mühəndislərin gələcək inkişafına töhfə vermək məqsədini daşıyır.",
      "images": [
        "https://instagram.fgyd8-1.fna.fbcdn.net/v/t51.2935…y06C4kdiZxqV3Bsx4L4Ljw&oe=679AA016&_nc_sid=22de04"
      ],
      "date": "17 Yanvar 2025"
    }
  ]
}
